<template>
  <div class="hb-student">
    <!--背景图片-->
    <div class="title-bg">
      <div class="title-bg-img">
        <image src="http://www.bqeducation.com/public/static/zp/images/xyal_jtbanner.png" mode="aspectFill"/>
      </div>
    </div>
    <!--头像名字-->
    <div class="avatar-name">
      <div class="avatar">
        <image src="http://www.bqeducation.com/public/uploads/20180404/2a58b320436db17b0ff8c591e081b4ab.jpg"
               mode="aspectFill"/>
      </div>
      <div class="name">
        <h2><span>张旭</span><i>|</i>政府部门</h2>
      </div>
      <div class="school">
        <p>录取院校:清华大学</p>
      </div>
    </div>
    <!--介绍-->
    <div class="introduce">
      <p>
        我来自北京，本科就读于全国重点语言类大学的小语种专业，属211，非985院校，一本专业。2011年大学毕业后，我顺理成章成为一名公务员，6年的政府工作经历以及2年的驻外经历虽然让我迅速成长，但随着日常工作中对管理能力要求的不断提高，我渐渐发现现有知识储备和管理经验，已不足以让我应对将来可能面临的更大挑战。我想是时候需要重返校园充电学习了。本科毕业即工作的我，一直是有计划想找机会提升自己的学历，工作的稳定性让我很难下定决心辞职出国学习，于是我考虑看看国内的在职研究生教育。
      </p>
      <p>
        带着这样一个非常简单的初始想法，我开始向身边的朋友和前辈请教相关专业的问题。这是我第一次听到MBA这个词，几乎所有的前辈都向我推荐了MBA，对MBA的向往也是从那个时候开始的。很多在职研究生是单证学历，让我感觉不是很好，而在职MBA是双证学历，它的可信度和含金量让我更安心，我是想真正去学习知识的，并且双证和单证的“含义”也差很多。初始了解MBA工商管理硕士，认为它是一个面向工商领域有一定业绩和经验的管理人员，将课堂与实践相结合的专业，是培养企业家的摇篮。这让我的内心十分忐忑，我的教育和工作背景并不是工商领域，我对作为一名公务员能否考MBA且能否考得上MBA很有疑问。并且在了解的过程中，我还看到了MPA，公共管理硕士，只是开设的院校较少，可能更针对我这种公务员的专业。
      </p>
      <p>
        在与秦老师聊完后，我的思路清晰了很多。事实证明，我是多虑了。MBA虽是工商管理专业，但是MBA的宗旨是培养高级管理者，其专业的包容性很强，所学课程也是我所向往的。现在是市场经济，不管在哪个行业都离不开市场，在公共管理领域一样也要懂市场才能发挥好管理者的作用。真正理解了MBA，我也便树立了信心，一定全力以赴认真备考。这时，马上就要开始十一长假了。备考过的考生一定知道这个时候离考试已经非常近了，而且各院校的提前面试批次也所剩无几。我算是赶在一个很尴尬的时间点，是要今年就考还是再等一年，我很犹豫。我是个冲动型性格的人，不喜欢拖泥带水地做事。所以，我决定就今年参加十一月清华最后一批提前面试，孤注一掷，如果通过了再复习笔试内容。
      </p>
      <p>
        虽然时间很紧张且最后一批通过率相对较低，秦老师还是在和我深入谈话，做完全方位评估后，同意帮我一起拼一下。第一次谈话，我们从晚上六点多进行到半夜十二点。因为时间紧迫，秦老师决定当天就把清华所有表格和短文的内容都过了一遍，帮我完成第一次文书的内容填充。秦老师问的问题很细致，抓到了很多我起初并不会很在意的他口中的“亮点”。经过五六个小时的奋战，我们的心都更踏实了。第二天一早，秦老师便把写好的申请文书格式整齐地发给了我，果然在投行待过的人都不是正常人。我的申请文书前前后后改了三遍，期间还进行了三次模拟面试。我的表现得到面试老师的认可才被放去参加正式面试，我想如果时间不紧迫他会精益求精地再面我两三遍吧。
      </p>
      <p>
        顺利通过提前面试，心也更踏实了，别的同学复习了差不多一年的时间，而我只剩下短短的2个月时间。我报的是两年保过班，当时的想法是抱着今年试一试的心态，没想到提前面试竟然通过了，我开始跟着进度最慢的班次上课，同时参加保过班享有的多次一对一补课。我的英语是很放心的，所以整个备考过程就是做真题。然而作为一个文科生且大学都没有高数的语言类院校学生，数学差，逻辑没接触过是我很头疼的。好在我公司和家都距上课的教室较近，最后两个月我一有空就去上一对一的辅导和自习课，随班的班主任老师是MPAcc的高分考生，也在课后帮我认真讲解了很多数学和逻辑题目，我猜我应该也是缠着班主任最长时间的学员吧。说到笔试复习，我想说自认为仗着英语好，只用两个月时间集训数学和逻辑，虽然笔试成绩不错，但是各位考生如果没有办法真的空出两个月时间像专心复习，还是不要把笔试复习时间留这么短。我最后的笔试成绩是202分，虽然和学霸不能比，我自己还是很满意的。
      </p>
      <p>
        从材料的申请、面试到联考，整个备考时间虽然只用了三个月，每一关都很有挑战，也让我学习了很多，提升了很多。我非常感谢秦老师和各位帮助过我的博勤嘉成的老师们和同学们，我成功考上了MBA，也很怀念备考的日子。格物而致知，笃行而致远！坚定信念，就一定能实现梦想！
      </p>
    </div>
  </div>
</template>

<script>
  export default {
    name: " studentComponent",
    data() {
      return {
        msg: "学员详情",

      };
    },
    onShareAppMessage(res) {
      return {
        title: "B&Q教育",
        path: "/pages/exclusive/main"
      };
    }
  };
</script>

<style lang="scss" scoped>
</style>

